[
  "card-board",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-git",
  "hot-reload",
  "obsidian-jupyter",
  "grid-view",
  "obsidian-diagrams-net",
  "obsidian-files-tree-toc",
  "dataview"
]